Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/other_files/HP_2009_samisk_sprak_nordsam.pdf.tmx
Source language: sme
Languages: nob

source: Lassin Statistihkalaš guovddášdoaimmahat áigu dađistaga almmuhit ođđa sámi statistihkaid dán neahttabáikkis : www.ssb.no/samer .
nob: I tillegg vil Statistisk sentralbyrå fortløpende publisere nyutviklet samisk statistikk via www.ssb.no/samer .

source: Bargo- ja searvadahttindepartemeanta lea ovttas Norgga sámedikkiin dahkan álgaga almmuhit jahkásaš raportta oktan komeanttaiguin sámi statistihkkii .
nob: Arbeids- og inkluderingsdepartementet har sammen med Sametinget i Norge tatt initiativ til å utgi en årlig rapport med kommentarer til samisk statistikk .

source: Dát guokte soahpamušbeali leat vuođđudan guorahallanjoavkku sámi statistihka várás , mii galgá čađahit barggu .
nob: De to partene har nedsatt en analysegruppe for samisk statistikk til å gjøre arbeidet .

source: Guorahallanjoavkku bargomearrádus ii leat statistihka ráhkadeapmi , muhto ráhkaduvvon statistihkaid ohcan ja daid komenten .
nob: Analysegruppens mandat er ikke å lage statistikk , men å finne frem til og kommentere eksisterende statistikk .

source: Raporta man namma lea « Samiske tall forteller 1 » , mii komentejuvvui sámi statistihkas jagi 2008 , almmuhuvvui čakčamánus jagi 2008 .
nob: Rapporten Samiske tall forteller 1 , kommentert samisk statistikk 2008 , ble utgitt i september 2008 .
